<unk>	0
<s>	0
</s>	0
[PAD]	0
▁t	-0
he	-1
▁a	-2
▁s	-3
▁w	-4
nd	-5
▁the	-6
ed	-7
▁b	-8
▁to	-9
▁and	-10
▁h	-11
▁f	-12
▁T	-13
in	-14
▁wa	-15
re	-16
it	-17
ou	-18
▁l	-19
▁d	-20
▁c	-21
▁p	-22
ay	-23
▁m	-24
er	-25
▁was	-26
▁The	-27
om	-28
▁he	-29
is	-30
ar	-31
▁n	-32
im	-33
on	-34
▁sa	-35
id	-36
ll	-37
▁ha	-38
▁g	-39
▁S	-40
at	-41
ing	-42
ot	-43
en	-44
an	-45
le	-46
or	-47
ir	-48
am	-49
et	-50
▁H	-51
▁it	-52
▁th	-53
ig	-54
▁They	-55
▁in	-56
il	-57
▁pl	-58
▁He	-59
▁"	-60
ow	-61
ver	-62
ri	-63
ut	-64
▁be	-65
▁u	-66
▁said	-67
▁play	-68
ith	-69
▁day	-70
▁with	-71
pp	-72
On	-73
▁o	-74
▁y	-75
oo	-76
ked	-77
▁r	-78
▁her	-79
ce	-80
▁I	-81
▁She	-82
ld	-83
▁Tim	-84
▁his	-85
▁st	-86
ke	-87
▁e	-88
▁big	-89
nt	-90
ck	-91
▁you	-92
very	-93
st	-94
ve	-95
▁On	-96
end	-97
."	-98
▁on	-99
un	-100
▁happ	-101
▁L	-102
riend	-103
▁friend	-104
all	-105
ily	-106
▁they	-107
▁we	-108
▁had	-109
▁not	-110
▁li	-111
▁up	-112
her	-113
▁want	-114
▁of	-115
ad	-116
▁B	-117
itt	-118
se	-119
▁do	-120
▁M	-121
▁happy	-122
ent	-123
▁very	-124
es	-125
▁that	-126
▁saw	-127
ould	-128
▁mom	-129
▁for	-130
▁sh	-131
ittle	-132
▁little	-133
▁so	-134
▁she	-135
ch	-136
ime	-137
▁ne	-138
▁nam	-139
▁time	-140
▁k	-141
ound	-142
▁there	-143
▁Lily	-144
▁named	-145
▁sm	-146
▁bo	-147
▁were	-148
▁Tom	-149
▁wanted	-150
▁but	-151
out	-152
▁friends	-153
!"	-154
ved	-155
ht	-156
ird	-157
el	-158
▁bird	-159
al	-160
▁an	-161
ake	-162
▁It	-163
▁too	-164
ome	-165
ug	-166
ide	-167
▁went	-168
▁wh	-169
▁hel	-170
▁A	-171
The	-172
▁Once	-173
▁is	-174
▁all	-175
▁help	-176
ue	-177
▁loo	-178
▁lo	-179
ter	-180
▁upon	-181
ry	-182
ore	-183
▁One	-184
ind	-185
▁fun	-186
get	-187
▁toy	-188
ill	-189
ame	-190
▁as	-191
▁at	-192
ra	-193
▁j	-194
▁did	-195
gether	-196
▁re	-197
ur	-198
▁se	-199
▁together	-200
ack	-201
▁cat	-202
ly	-203
▁tre	-204
ood	-205
ic	-206
ted	-207
▁dog	-208
▁could	-209
▁can	-210
▁their	-211
ard	-212
ec	-213
ark	-214
▁gir	-215
▁played	-216
▁him	-217
▁ball	-218
?"	-219
▁girl	-220
way	-221
▁ro	-222
▁go	-223
hed	-224
my	-225
▁are	-226
▁out	-227
▁le	-228
▁fr	-229
ain	-230
▁kn	-231
hen	-232
▁them	-233
um	-234
ax	-235
▁sad	-236
ul	-237
▁boy	-238
▁tree	-239
other	-240
▁have	-241
▁man	-242
▁cl	-243
▁loved	-244
▁looked	-245
oug	-246
▁found	-247
▁sp	-248
▁star	-249
▁Sue	-250
one	-251
hing	-252
▁sc	-253
▁back	-254
▁Max	-255
own	-256
are	-257
▁like	-258
ful	-259
side	-260
▁me	-261
▁bec	-262
▁park	-263
ight	-264
ong	-265
▁car	-266
op	-267
elt	-268
▁W	-269
▁liked	-270
▁would	-271
One	-272
▁make	-273
round	-274
▁la	-275
▁fa	-276
▁But	-277
▁felt	-278
You	-279
ell	-280
▁see	-281
▁Ben	-282
omet	-283
▁Sam	-284
▁asked	-285
ag	-286
▁new	-287
▁no	-288
ice	-289
ouse	-290
▁started	-291
ared	-292
▁came	-293
▁al	-294
▁other	-295
ought	-296
iled	-297
▁somet	-298
▁ag	-299
▁good	-300
▁small	-301
ss	-302
▁br	-303
▁smiled	-304
▁say	-305
ried	-306
ade	-307
ings	-308
ob	-309
pot	-310
▁J	-311
▁wor	-312
▁find	-313
▁ex	-314
ia	-315
▁away	-316
ty	-317
▁put	-318
▁what	-319
▁something	-320
▁co	-321
▁from	-322
▁made	-323
▁thought	-324
ened	-325
▁home	-326
▁playing	-327
ook	-328
▁every	-329
▁wal	-330
▁mu	-331
uc	-332
ach	-333
▁F	-334
arn	-335
▁Spot	-336
▁ran	-337
ile	-338
ie	-339
ave	-340
▁again	-341
▁some	-342
▁laug	-343
dd	-344
▁house	-345
▁down	-346
▁fl	-347
king	-348
▁took	-349
▁scared	-350
▁pr	-351
ny	-352
ure	-353
▁toys	-354
▁learn	-355
▁You	-356
if	-357
▁will	-358
▁box	-359
ick	-360
ret	-361
ab	-362
ep	-363
▁my	-364
▁around	-365
▁things	-366
▁your	-367
oud	-368
▁bl	-369
uck	-370
▁when	-371
▁lived	-372
ish	-373
▁fe	-374
▁then	-375
▁sun	-376
as	-377
,"	-378
▁sw	-379
▁ch	-380
us	-381
pped	-382
▁Mia	-383
▁ab	-384
ank	-385
▁get	-386
ucy	-387
ump	-388
▁lot	-389
ist	-390
Th	-391
oth	-392
▁tried	-393
ap	-394
▁know	-395
▁says	-396
▁got	-397
ited	-398
▁who	-399
▁kne	-400
ust	-401
Tim	-402
▁many	-403
nder	-404
▁int	-405
▁about	-406
▁D	-407
▁pret	-408
▁dec	-409
▁any	-410
▁red	-411
ive	-412
▁knew	-413
ace	-414
ous	-415
▁more	-416
ise	-417
▁care	-418
▁Lucy	-419
ally	-420
▁pic	-421
au	-422
qu	-423
▁hug	-424
▁learned	-425
▁po	-426
▁water	-427
fter	-428
▁v	-429
▁So	-430
▁became	-431
▁best	-432
ause	-433
▁op	-434
▁gre	-435
▁exc	-436
urp	-437
ways	-438
▁outside	-439
▁laughed	-440
▁Bob	-441
▁look	-442
▁always	-443
▁decid	-444
▁show	-445
▁un	-446
ant	-447
▁room	-448
fe	-449
▁decided	-450
▁ho	-451
▁because	-452
▁And	-453
▁into	-454
▁eat	-455
▁Mom	-456
ite	-457
▁jump	-458
▁pe	-459
▁both	-460
ers	-461
▁dad	-462
udd	-463
▁ke	-464
▁E	-465
▁one	-466
nn	-467
Lily	-468
They	-469
▁this	-470
▁excited	-471
▁fast	-472
▁nice	-473
▁feel	-474
Yes	-475
▁run	-476
▁long	-477
▁told	-478
▁sk	-479
▁am	-480
urpr	-481
our	-482
▁inside	-483
ull	-484
▁tr	-485
▁surpr	-486
▁mo	-487
ink	-488
▁pretty	-489
iny	-490
▁sor	-491
▁take	-492
Wh	-493
og	-494
▁sl	-495
▁each	-496
▁gave	-497
▁much	-498
lew	-499
▁gra	-500
nna	-501
▁rock	-502
▁how	-503
▁str	-504
ara	-505
imal	-506
▁animal	-507
ged	-508
▁need	-509
▁than	-510
▁C	-511
ven	-512
etter	-513
▁tow	-514
▁or	-515
▁under	-516
ess	-517
▁old	-518
▁sorry	-519
ge	-520
Tom	-521
But	-522
ised	-523
ro	-524
urt	-525
▁cle	-526
▁fish	-527
▁walked	-528
▁clo	-529
and	-530
▁His	-531
▁bear	-532
ft	-533
ase	-534
ast	-535
▁hand	-536
urn	-537
▁We	-538
▁kind	-539
▁te	-540
here	-541
▁happened	-542
▁just	-543
▁flow	-544
▁food	-545
▁list	-546
▁didn	-547
▁animals	-548
▁hig	-549
pl	-550
▁near	-551
▁wat	-552
▁ide	-553
▁try	-554
ched	-555
▁sky	-556
ine	-557
▁Fr	-558
▁sn	-559
ving	-560
▁fi	-561
▁Amy	-562
▁us	-563
▁idea	-564
▁better	-565
▁bug	-566
▁heard	-567
gry	-568
▁its	-569
▁tw	-570
▁let	-571
pec	-572
ate	-573
able	-574
ff	-575
▁en	-576
▁careful	-577
▁share	-578
ex	-579
▁if	-580
Thank	-581
▁Th	-582
▁fly	-583
▁stor	-584
▁Anna	-585
ial	-586
▁flew	-587
more	-588
▁anymore	-589
▁spec	-590
▁special	-591
ion	-592
▁com	-593
▁lots	-594
▁never	-595
▁by	-596
lf	-597
ream	-598
▁dan	-599
▁Then	-600
Mom	-601
▁bu	-602
▁fo	-603
▁wind	-604
▁don	-605
▁tal	-606
▁clean	-607
ort	-608
▁gr	-609
▁love	-610
rm	-611
ber	-612
▁end	-613
ople	-614
▁even	-615
▁Sara	-616
▁mag	-617
▁hard	-618
▁shiny	-619
udden	-620
▁fore	-621
▁over	-622
▁cake	-623
▁When	-624
ak	-625
▁book	-626
▁col	-627
▁turn	-628
▁Every	-629
▁fam	-630
▁bad	-631
▁safe	-632
▁after	-633
ady	-634
uddenly	-635
▁people	-636
▁proud	-637
▁surprised	-638
pected	-639
Let	-640
▁high	-641
▁cu	-642
▁hurt	-643
▁come	-644
imb	-645
arden	-646
▁door	-647
▁garden	-648
▁ground	-649
bb	-650
▁opened	-651
▁picked	-652
▁loud	-653
▁climb	-654
expected	-655
▁unexpected	-656
▁gl	-657
▁che	-658
▁Her	-659
ild	-660
▁From	-661
▁im	-662
▁give	-663
▁way	-664
ail	-665
▁thanked	-666
▁color	-667
▁blue	-668
▁still	-669
▁ever	-670
▁hugged	-671
▁call	-672
▁far	-673
ip	-674
As	-675
No	-676
▁K	-677
▁off	-678
▁magic	-679
iz	-680
ough	-681
age	-682
ummy	-683
▁jumped	-684
▁should	-685
▁family	-686
▁par	-687
ool	-688
▁kid	-689
▁In	-690
▁smile	-691
hes	-692
uff	-693
▁place	-694
kay	-695
▁walk	-696
▁now	-697
ct	-698
▁great	-699
em	-700
ture	-701
▁P	-702
▁qu	-703
les	-704
▁strong	-705
▁stay	-706
▁unt	-707
▁sto	-708
aut	-709
▁forest	-710
ane	-711
▁bra	-712
itty	-713
▁frog	-714
▁bro	-715
▁until	-716
▁beaut	-717
dy	-718
▁squ	-719
▁stick	-720
xt	-721
▁boat	-722
▁next	-723
oon	-724
lease	-725
ning	-726
▁happily	-727
▁listen	-728
aking	-729
▁kids	-730
▁tra	-731
ies	-732
iful	-733
▁beautiful	-734
▁app	-735
th	-736
▁helped	-737
▁dra	-738
▁showed	-739
▁clos	-740
be	-741
▁imp	-742
▁story	-743
unny	-744
oy	-745
▁while	-746
▁town	-747
rel	-748
pt	-749
▁rain	-750
ress	-751
▁picture	-752
▁being	-753
▁rem	-754
▁everyone	-755
ary	-756
ree	-757
▁mor	-758
▁hat	-759
▁called	-760
▁met	-761
▁stopped	-762
▁ad	-763
▁game	-764
Now	-765
Can	-766
It	-767
▁angry	-768
ger	-769
uffy	-770
▁open	-771
▁Sally	-772
▁wo	-773
▁truck	-774
▁keep	-775
▁soft	-776
▁cry	-777
▁yummy	-778
▁lost	-779
▁bed	-780
▁Let	-781
▁warm	-782
by	-783
▁Wh	-784
vent	-785
▁brave	-786
▁mouse	-787
▁ate	-788
▁Kitty	-789
▁de	-790
ished	-791
fore	-792
▁Jo	-793
▁doll	-794
▁couldn	-795
so	-796
▁watch	-797
▁leave	-798
▁R	-799
dded	-800
▁also	-801
▁fell	-802
▁green	-803
▁face	-804
▁two	-805
gan	-806
iss	-807
▁flowers	-808
bit	-809
What	-810
ble	-811
▁noise	-812
abbit	-813
irst	-814
owl	-815
▁where	-816
az	-817
ock	-818
He	-819
▁soon	-820
self	-821
▁slide	-822
▁hole	-823
▁rabbit	-824
luffy	-825
▁before	-826
irrel	-827
▁pus	-828
ired	-829
▁sat	-830
illy	-831
▁hear	-832
▁use	-833
Hi	-834
▁kept	-835
▁pa	-836
▁squirrel	-837
ear	-838
ma	-839
▁nodded	-840
That	-841
▁expl	-842
▁store	-843
▁cook	-844
▁hands	-845
Look	-846
▁birds	-847
▁pain	-848
When	-849
▁going	-850
▁funny	-851
▁having	-852
day	-853
▁sing	-854
aybe	-855
uch	-856
▁ey	-857
aug	-858
▁catch	-859
aught	-860
▁Fluffy	-861
▁Can	-862
uit	-863
▁yell	-864
▁think	-865
leep	-866
Then	-867
▁cra	-868
▁fin	-869
▁bre	-870
▁fix	-871
▁tired	-872
▁G	-873
▁bunny	-874
▁used	-875
▁looking	-876
ange	-877
▁bus	-878
▁Jack	-879
air	-880
▁work	-881
▁wr	-882
▁Now	-883
▁our	-884
▁pull	-885
We	-886
▁thr	-887
thing	-888
▁wait	-889
▁kit	-890
▁sound	-891
ting	-892
▁jo	-893
▁has	-894
▁mean	-895
▁pond	-896
ember	-897
▁beh	-898
▁dr	-899
▁sunny	-900
led	-901
▁others	-902
▁ask	-903
ng	-904
chen	-905
▁kitchen	-906
▁talk	-907
▁flo	-908
▁dif	-909
▁pie	-910
rew	-911
▁head	-912
▁real	-913
▁first	-914
▁tri	-915
▁mommy	-916
▁eyes	-917
ello	-918
▁import	-919
Hello	-920
▁fav	-921
ath	-922
joy	-923
▁z	-924
▁remember	-925
▁right	-926
▁flower	-927
▁con	-928
▁mess	-929
▁party	-930
▁cold	-931
▁Do	-932
▁vo	-933
▁swe	-934
ious	-935
▁sand	-936
ac	-937
orn	-938
▁race	-939
imes	-940
▁curi	-941
▁important	-942
▁duck	-943
▁moral	-944
▁shared	-945
zy	-946
ount	-947
▁ice	-948
▁Fin	-949
▁okay	-950
▁advent	-951
▁worked	-952
llow	-953
▁enjoy	-954
▁dress	-955
▁bright	-956
▁making	-957
▁curious	-958
▁own	-959
▁tall	-960
▁dir	-961
▁hop	-962
reed	-963
▁hid	-964
▁favor	-965
▁ri	-966
hn	-967
▁Suddenly	-968
▁sleep	-969
▁dis	-970
▁favorite	-971
Wow	-972
▁thing	-973
▁began	-974
▁mon	-975
▁bag	-976
▁hill	-977
Don	-978
▁cla	-979
▁rest	-980
▁draw	-981
▁here	-982
▁yard	-983
▁tell	-984
Ben	-985
ster	-986
▁watched	-987
que	-988
▁move	-989
▁follow	-990
▁bel	-991
ect	-992
▁cut	-993
▁night	-994
▁agreed	-995
▁pick	-996
co	-997
▁This	-998
At	-999
▁block	-1000
▁hun	-1001
aper	-1002
lly	-1003
▁stop	-1004
▁behind	-1005
▁surprise	-1006
ied	-1007
▁sho	-1008
▁hot	-1009
▁table	-1010
▁grass	-1011
▁worry	-1012
▁dark	-1013
▁trees	-1014
▁voice	-1015
▁walking	-1016
▁Dad	-1017
fere	-1018
▁floor	-1019
▁farm	-1020
▁lion	-1021
▁top	-1022
▁differe	-1023
▁please	-1024
▁ru	-1025
▁song	-1026
▁butter	-1027
▁tail	-1028
▁sweet	-1029
▁shout	-1030
▁colors	-1031
▁read	-1032
▁As	-1033
▁lady	-1034
▁forg	-1035
isy	-1036
▁leaves	-1037
▁closer	-1038
ign	-1039
▁cars	-1040
▁turned	-1041
▁needed	-1042
▁tast	-1043
Why	-1044
aring	-1045
▁wood	-1046
▁cried	-1047
After	-1048
▁different	-1049
▁laugh	-1050
▁del	-1051
▁piece	-1052
▁Mr	-1053
ered	-1054
Max	-1055
▁roll	-1056
▁adventure	-1057
▁fire	-1058
▁does	-1059
ike	-1060
▁cr	-1061
▁hungry	-1062
▁hair	-1063
▁paper	-1064
▁feeling	-1065
▁yellow	-1066
▁full	-1067
bo	-1068
▁prin	-1069
▁touch	-1070
▁wet	-1071
▁friendly	-1072
▁per	-1073
oom	-1074
Sue	-1075
ken	-1076
cked	-1077
ached	-1078
▁swing	-1079
▁fruit	-1080
▁That	-1081
ient	-1082
▁broken	-1083
▁ready	-1084
bye	-1085
ppy	-1086
▁prom	-1087
▁another	-1088
▁light	-1089
▁pretend	-1090
▁Jane	-1091
▁dance	-1092
ater	-1093
▁climbed	-1094
where	-1095
▁listened	-1096
▁Bobo	-1097
▁danc	-1098
▁running	-1099
▁Timmy	-1100
▁only	-1101
▁plan	-1102
▁gone	-1103
▁swim	-1104
bbed	-1105
sh	-1106
▁train	-1107
ila	-1108
ndma	-1109
▁close	-1110
av	-1111
▁smell	-1112
aby	-1113
▁amaz	-1114
▁All	-1115
▁hold	-1116
▁blocks	-1117
▁wonder	-1118
▁repl	-1119
▁butterf	-1120
▁sees	-1121
▁reached	-1122
▁wall	-1123
▁pu	-1124
oney	-1125
▁slow	-1126
▁helping	-1127
▁dri	-1128
▁cream	-1129
▁cool	-1130
▁glad	-1131
af	-1132
▁ant	-1133
▁less	-1134
▁been	-1135
▁goodbye	-1136
▁ac	-1137
▁fight	-1138
ather	-1139
▁pushed	-1140
iced	-1141
▁fair	-1142
▁O	-1143
▁must	-1144
▁John	-1145
▁Everyone	-1146
▁hide	-1147
▁moment	-1148
▁window	-1149
▁sit	-1150
▁balloon	-1151
▁ar	-1152
▁snow	-1153
▁child	-1154
Sam	-1155
▁explore	-1156
▁wished	-1157
▁baby	-1158
▁wag	-1159
▁done	-1160
▁ste	-1161
She	-1162
▁buy	-1163
▁stuck	-1164
▁perf	-1165
▁thank	-1166
▁might	-1167
icy	-1168
▁name	-1169
ized	-1170
▁trying	-1171
▁bit	-1172
▁coming	-1173
▁bar	-1174
▁quick	-1175
▁fall	-1176
▁apple	-1177
ash	-1178
▁scary	-1179
▁looks	-1180
▁build	-1181
▁doing	-1182
▁win	-1183
aisy	-1184
▁underst	-1185
▁dream	-1186
▁din	-1187
▁dirty	-1188
▁held	-1189
Mia	-1190
▁There	-1191
ames	-1192
▁books	-1193
▁mar	-1194
▁butterfly	-1195
▁left	-1196
▁shouted	-1197
▁count	-1198
▁replied	-1199
▁After	-1200
avy	-1201
▁reach	-1202
▁tiny	-1203
▁through	-1204
ott	-1205
▁dro	-1206
▁why	-1207
▁air	-1208
▁bran	-1209
▁land	-1210
key	-1211
▁Mommy	-1212
▁three	-1213
▁pulled	-1214
▁spl	-1215
▁grow	-1216
▁treat	-1217
▁brother	-1218
▁wise	-1219
▁woods	-1220
▁sure	-1221
▁chair	-1222
▁mat	-1223
ix	-1224
ins	-1225
▁seen	-1226
▁pink	-1227
▁clapped	-1228
▁plant	-1229
ely	-1230
▁owl	-1231
▁cup	-1232
ield	-1233
▁sometimes	-1234
andy	-1235
▁fill	-1236
▁cloud	-1237
ask	-1238
Suddenly	-1239
▁swam	-1240
outh	-1241
In	-1242
▁job	-1243
▁colorful	-1244
▁remembered	-1245
▁nest	-1246
▁bigger	-1247
▁mouth	-1248
pe	-1249
Okay	-1250
▁lesson	-1251
▁join	-1252
▁cre	-1253
ph	-1254
oup	-1255
room	-1256
So	-1257
art	-1258
▁waved	-1259
uddy	-1260
▁grabbed	-1261
▁stayed	-1262
Oh	-1263
▁paint	-1264
▁clot	-1265
▁cont	-1266
▁clothes	-1267
▁ve	-1268
ower	-1269
▁waited	-1270
▁quickly	-1271
cle	-1272
▁word	-1273
This	-1274
▁broke	-1275
ucky	-1276
▁games	-1277
▁cast	-1278
▁blew	-1279
▁gent	-1280
▁enjoyed	-1281
▁noticed	-1282
ries	-1283
ation	-1284
▁set	-1285
▁likes	-1286
Anna	-1287
▁pictures	-1288
ton	-1289
de	-1290
▁sea	-1291
▁heavy	-1292
▁mus	-1293
▁alone	-1294
▁gif	-1295
asure	-1296
▁anything	-1297
▁spot	-1298
▁miss	-1299
▁hopped	-1300
▁world	-1301
▁turns	-1302
orm	-1303
▁year	-1304
der	-1305
▁bott	-1306
▁pat	-1307
▁pot	-1308
▁pen	-1309
lc	-1310
▁mix	-1311
▁arm	-1312
▁Lila	-1313
▁bike	-1314
▁tight	-1315
▁everywhere	-1316
▁won	-1317
▁tower	-1318
▁threw	-1319
▁himself	-1320
▁followed	-1321
▁Buddy	-1322
▁Daisy	-1323
▁ride	-1324
man	-1325
less	-1326
▁ju	-1327
▁je	-1328
amp	-1329
ape	-1330
▁comp	-1331
▁key	-1332
eddy	-1333
row	-1334
▁white	-1335
ctor	-1336
▁wrong	-1337
▁makes	-1338
▁What	-1339
▁break	-1340
arent	-1341
▁black	-1342
ee	-1343
ner	-1344
olly	-1345
▁deep	-1346
thy	-1347
▁music	-1348
▁pol	-1349
▁delic	-1350
".	-1351
Spot	-1352
cess	-1353
ued	-1354
Sara	-1355
▁forgot	-1356
▁bee	-1357
▁parent	-1358
▁castle	-1359
Do	-1360
ves	-1361
▁em	-1362
Lucy	-1363
iet	-1364
▁wear	-1365
▁At	-1366
▁hit	-1367
ister	-1368
oun	-1369
▁quiet	-1370
▁round	-1371
ance	-1372
▁stu	-1373
▁danced	-1374
▁vis	-1375
ully	-1376
▁wants	-1377
▁leaf	-1378
▁monster	-1379
▁nap	-1380
▁understand	-1381
ang	-1382
▁bowl	-1383
os	-1384
rot	-1385
Her	-1386
ren	-1387
▁bor	-1388
▁talked	-1389
itten	-1390
▁dry	-1391
▁faster	-1392
▁Sarah	-1393
▁cookies	-1394
▁Joe	-1395
▁Inside	-1396
▁brought	-1397
fully	-1398
▁leg	-1399
Fr	-1400
ross	-1401
▁mum	-1402
zz	-1403
Bob	-1404
▁side	-1405
ts	-1406
▁sign	-1407
▁smart	-1408
▁To	-1409
cy	-1410
▁rocks	-1411
▁someone	-1412
▁poin	-1413
▁sec	-1414
▁sharing	-1415
▁fox	-1416
▁well	-1417
▁rel	-1418
▁happen	-1419
▁res	-1420
▁button	-1421
▁branch	-1422
▁really	-1423
▁finished	-1424
ence	-1425
▁Soon	-1426
ards	-1427
▁dinner	-1428
▁sister	-1429
▁flying	-1430
▁contin	-1431
▁worried	-1432
▁Em	-1433
▁ele	-1434
▁visit	-1435
▁Maybe	-1436
▁beach	-1437
▁que	-1438
▁secret	-1439
▁el	-1440
▁king	-1441
▁Tommy	-1442
gy	-1443
▁today	-1444
▁perfect	-1445
▁river	-1446
▁everything	-1447
▁silly	-1448
▁shin	-1449
ipp	-1450
▁danger	-1451
▁children	-1452
▁gu	-1453
▁field	-1454
▁filled	-1455
▁fur	-1456
▁else	-1457
▁smiles	-1458
▁welc	-1459
▁wish	-1460
▁sang	-1461
▁gi	-1462
ze	-1463
▁pudd	-1464
▁snack	-1465
▁eating	-1466
▁pieces	-1467
▁realized	-1468
▁promised	-1469
▁Billy	-1470
ord	-1471
▁pig	-1472
▁spr	-1473
▁free	-1474
▁continued	-1475
▁bite	-1476
ead	-1477
▁parents	-1478
While	-1479
▁carefully	-1480
ated	-1481
itting	-1482
▁ear	-1483
▁jar	-1484
Maybe	-1485
▁cow	-1486
▁blank	-1487
▁drag	-1488
stead	-1489
▁orange	-1490
▁mud	-1491
▁crying	-1492
▁blanket	-1493
▁enough	-1494
▁rolled	-1495
cket	-1496
From	-1497
▁Gra	-1498
▁soup	-1499
▁sail	-1500
▁purp	-1501
imi	-1502
▁yes	-1503
ale	-1504
▁drink	-1505
▁snake	-1506
▁boun	-1507
ses	-1508
▁pet	-1509
▁crab	-1510
▁laughing	-1511
▁throw	-1512
▁fairy	-1513
▁words	-1514
▁amazing	-1515
▁bath	-1516
ich	-1517
▁purple	-1518
▁without	-1519
ire	-1520
▁bottle	-1521
▁gift	-1522
▁grandma	-1523
used	-1524
ons	-1525
▁past	-1526
▁money	-1527
iver	-1528
His	-1529
fort	-1530
▁mail	-1531
▁barked	-1532
Amy	-1533
▁Ch	-1534
▁wagged	-1535
▁att	-1536
chool	-1537
▁monkey	-1538
▁doctor	-1539
▁brown	-1540
unch	-1541
▁moved	-1542
ises	-1543
▁asks	-1544
▁getting	-1545
▁closed	-1546
▁whe	-1547
.""	-1548
▁welcome	-1549
▁su	-1550
▁candy	-1551
▁school	-1552
▁morning	-1553
▁owner	-1554
gg	-1555
▁lon	-1556
Just	-1557
▁higher	-1558
▁mother	-1559
▁sitting	-1560
▁treasure	-1561
▁smo	-1562
▁dangerous	-1563
▁lonely	-1564
▁living	-1565
▁apples	-1566
ush	-1567
▁shop	-1568
ased	-1569
▁strange	-1570
vel	-1571
▁shining	-1572
▁road	-1573
ere	-1574
▁creat	-1575
una	-1576
▁paw	-1577
▁ra	-1578
▁shoes	-1579
▁pre	-1580
ible	-1581
▁stre	-1582
▁talking	-1583
althy	-1584
▁caught	-1585
▁egg	-1586
ol	-1587
▁pass	-1588
me	-1589
▁lake	-1590
▁runs	-1591
▁buck	-1592
▁letter	-1593
▁wings	-1594
ey	-1595
▁chee	-1596
fish	-1597
▁mad	-1598
▁fan	-1599
asket	-1600
▁basket	-1601
ass	-1602
▁dragon	-1603
app	-1604
set	-1605
cks	-1606
▁stone	-1607
▁thinks	-1608
▁stand	-1609
▁Mimi	-1610
▁delicious	-1611
▁Bl	-1612
▁nose	-1613
▁puddle	-1614
▁tom	-1615
▁belie	-1616
▁farmer	-1617
▁same	-1618
▁years	-1619
board	-1620
▁teddy	-1621
▁bat	-1622
isk	-1623
itch	-1624
▁mine	-1625
▁sear	-1626
▁coat	-1627
ches	-1628
igh	-1629
▁days	-1630
Fin	-1631
▁bring	-1632
▁gentle	-1633
▁fit	-1634
▁start	-1635
▁finally	-1636
▁whist	-1637
▁cray	-1638
igg	-1639
▁scream	-1640
▁kite	-1641
▁pill	-1642
phant	-1643
arm	-1644
▁vill	-1645
▁Jen	-1646
▁cho	-1647
▁singing	-1648
ella	-1649
sw	-1650
ined	-1651
▁tasty	-1652
▁ph	-1653
▁ben	-1654
▁trou	-1655
▁shell	-1656
▁herself	-1657
▁hoped	-1658
▁answ	-1659
▁wore	-1660
▁swings	-1661
sy	-1662
▁hor	-1663
▁belong	-1664
▁push	-1665
Please	-1666
▁bush	-1667
iskers	-1668
▁carrot	-1669
▁arri	-1670
aughty	-1671
▁teach	-1672
bow	-1673
ract	-1674
▁naughty	-1675
▁elephant	-1676
▁dropped	-1677
▁shap	-1678
ier	-1679
▁coll	-1680
sc	-1681
▁teac	-1682
emy	-1683
▁woke	-1684
▁Jim	-1685
ball	-1686
▁pile	-1687
▁hiding	-1688
▁cour	-1689
isa	-1690
erry	-1691
▁puppy	-1692
▁touc	-1693
▁min	-1694
red	-1695
▁seem	-1696
llie	-1697
ama	-1698
▁twins	-1699
▁lunch	-1700
▁bow	-1701
▁sack	-1702
▁pers	-1703
▁course	-1704
▁cheered	-1705
▁shapes	-1706
▁grew	-1707
Jo	-1708
fused	-1709
▁rope	-1710
▁village	-1711
irth	-1712
irthday	-1713
▁juice	-1714
ipped	-1715
▁rainbow	-1716
▁spin	-1717
OK	-1718
▁shook	-1719
▁spoon	-1720
▁bench	-1721
▁street	-1722
▁fence	-1723
▁cute	-1724
▁rob	-1725
▁nut	-1726
▁cheese	-1727
▁prob	-1728
▁touched	-1729
idge	-1730
▁joy	-1731
col	-1732
▁Emma	-1733
▁Whiskers	-1734
▁seed	-1735
▁arrived	-1736
▁war	-1737
▁teacher	-1738
▁corn	-1739
Good	-1740
▁able	-1741
▁forever	-1742
▁bell	-1743
▁few	-1744
Mommy	-1745
▁carry	-1746
▁Blue	-1747
▁most	-1748
▁plane	-1749
lem	-1750
▁eas	-1751
▁sounds	-1752
lla	-1753
▁des	-1754
▁spo	-1755
▁problem	-1756
▁birthday	-1757
▁inc	-1758
▁power	-1759
br	-1760
umb	-1761
▁bugs	-1762
ilk	-1763
▁wonderful	-1764
▁dolls	-1765
▁busy	-1766
▁Thank	-1767
irp	-1768
ato	-1769
eb	-1770
▁wra	-1771
▁promise	-1772
▁feels	-1773
ian	-1774
eter	-1775
▁Finally	-1776
▁bread	-1777
▁neck	-1778
▁robot	-1779
▁milk	-1780
▁rec	-1781
▁shy	-1782
ountain	-1783
▁kiss	-1784
irt	-1785
▁heart	-1786
▁band	-1787
▁cave	-1788
▁pocket	-1789
ub	-1790
▁helpful	-1791
gly	-1792
▁slowly	-1793
▁believe	-1794
▁shake	-1795
umpy	-1796
eared	-1797
▁patient	-1798
▁pop	-1799
▁ob	-1800
arp	-1801
▁live	-1802
▁storm	-1803
▁holding	-1804
▁ugly	-1805
▁towards	-1806
▁Bella	-1807
▁upset	-1808
▁turt	-1809
▁shr	-1810
▁Just	-1811
?""	-1812
adow	-1813
▁cover	-1814
▁kitten	-1815
▁Remy	-1816
ost	-1817
▁Le	-1818
▁sharp	-1819
▁disapp	-1820
▁stories	-1821
▁suc	-1822
▁honey	-1823
ove	-1824
read	-1825
▁noises	-1826
▁cir	-1827
▁balls	-1828
▁spark	-1829
▁dist	-1830
▁gray	-1831
oggy	-1832
▁dirt	-1833
▁late	-1834
▁driver	-1835
▁seat	-1836
▁bucket	-1837
▁meet	-1838
▁young	-1839
▁Molly	-1840
▁turtle	-1841
▁amazed	-1842
alm	-1843
▁spid	-1844
▁treats	-1845
▁Lisa	-1846
▁magical	-1847
unt	-1848
ator	-1849
▁glow	-1850
▁Mark	-1851
▁seek	-1852
▁zoom	-1853
▁lem	-1854
▁sandw	-1855
fortable	-1856
umber	-1857
▁trip	-1858
▁mist	-1859
ourn	-1860
▁splas	-1861
▁mark	-1862
▁journ	-1863
▁fold	-1864
▁mach	-1865
▁puzz	-1866
▁part	-1867
ling	-1868
▁horse	-1869
▁organ	-1870
▁wild	-1871
▁princess	-1872
pping	-1873
oose	-1874
▁Grandma	-1875
▁cookie	-1876
ens	-1877
▁hugs	-1878
▁taking	-1879
ung	-1880
▁wheel	-1881
epend	-1882
▁cloth	-1883
Sure	-1884
▁sug	-1885
▁instead	-1886
▁bubb	-1887
▁string	-1888
▁net	-1889
▁drove	-1890
iling	-1891
▁rude	-1892
▁huge	-1893
▁coin	-1894
▁stars	-1895
▁fighting	-1896
▁spicy	-1897
▁Ann	-1898
▁lucky	-1899
Of	-1900
▁craw	-1901
Hey	-1902
▁bone	-1903
▁inv	-1904
ors	-1905
not	-1906
▁ca	-1907
pper	-1908
▁forget	-1909
up	-1910
▁di	-1911
▁Jill	-1912
▁sal	-1913
aur	-1914
▁Fred	-1915
▁cannot	-1916
▁whistle	-1917
▁card	-1918
▁sick	-1919
▁path	-1920
▁cou	-1921
Finally	-1922
Be	-1923
▁spider	-1924
▁wide	-1925
▁foot	-1926
▁snowman	-1927
▁life	-1928
▁songs	-1929
▁pillow	-1930
ize	-1931
ular	-1932
est	-1933
ert	-1934
▁fixed	-1935
▁giant	-1936
▁N	-1937
oph	-1938
rill	-1939
▁boss	-1940
▁nod	-1941
▁last	-1942
▁comes	-1943
▁joke	-1944
▁moon	-1945
▁taste	-1946
den	-1947
▁machine	-1948
▁grumpy	-1949
Later	-1950
▁wave	-1951
▁thin	-1952
▁drive	-1953
▁cart	-1954
▁ash	-1955
▁Leo	-1956
▁ser	-1957
▁grab	-1958
▁peace	-1959
▁daddy	-1960
lower	-1961
ery	-1962
▁sel	-1963
▁shelf	-1964
▁hidden	-1965
erest	-1966
▁suddenly	-1967
▁wasn	-1968
▁write	-1969
▁landed	-1970
▁confused	-1971
▁ring	-1972
▁change	-1973
▁worm	-1974
▁chased	-1975
▁interest	-1976
oop	-1977
▁fruits	-1978
▁sour	-1979
▁myster	-1980
ity	-1981
▁bark	-1982
▁rad	-1983
▁smooth	-1984
▁Come	-1985
▁adventures	-1986
▁val	-1987
▁stepped	-1988
▁fle	-1989
ope	-1990
▁oven	-1991
▁takes	-1992
▁missed	-1993
▁selfish	-1994
kin	-1995
John	-1996
▁sheep	-1997
▁messy	-1998
▁across	-1999
▁ent	-2000
▁exp	-2001
to	-2002
▁ce	-2003
▁later	-2004
elly	-2005
ife	-2006
▁tie	-2007
▁sticks	-2008
▁Luna	-2009
ever	-2010
▁step	-2011
▁bought	-2012
▁drew	-2013
▁tea	-2014
pect	-2015
irpy	-2016
▁ban	-2017
box	-2018
▁wash	-2019
▁lay	-2020
▁pour	-2021
▁beak	-2022
ose	-2023
▁jog	-2024
▁grate	-2025
▁Bu	-2026
▁ducks	-2027
▁spe	-2028
▁legs	-2029
ugg	-2030
▁fil	-2031
▁emp	-2032
mer	-2033
▁hope	-2034
▁empty	-2035
▁slid	-2036
▁feather	-2037
▁sleepy	-2038
▁drum	-2039
amed	-2040
ars	-2041
eth	-2042
▁pan	-2043
▁zoo	-2044
▁phone	-2045
▁grateful	-2046
▁fing	-2047
St	-2048
▁Cat	-2049
ions	-2050
▁lemon	-2051
let	-2052
▁clever	-2053
▁smelly	-2054
▁imag	-2055
▁splash	-2056
▁interesting	-2057
▁Daddy	-2058
▁save	-2059
▁chick	-2060
▁calm	-2061
▁med	-2062
▁watching	-2063
izzy	-2064
izz	-2065
▁plate	-2066
▁ign	-2067
yard	-2068
▁clouds	-2069
▁banan	-2070
▁line	-2071
▁ba	-2072
▁faces	-2073
▁Mary	-2074
▁act	-2075
▁lift	-2076
▁though	-2077
▁wolf	-2078
▁backyard	-2079
wel	-2080
▁seemed	-2081
▁dogs	-2082
▁spray	-2083
To	-2084
Come	-2085
▁prot	-2086
▁whole	-2087
▁Be	-2088
▁mot	-2089
▁fancy	-2090
▁quest	-2091
▁arms	-2092
▁puzzle	-2093
ward	-2094
▁supp	-2095
▁healthy	-2096
▁finish	-2097
erly	-2098
▁along	-2099
▁rocket	-2100
llo	-2101
▁explain	-2102
dge	-2103
▁easy	-2104
▁jewel	-2105
ont	-2106
▁pract	-2107
▁Chirpy	-2108
▁jelly	-2109
▁tid	-2110
▁fake	-2111
▁crayons	-2112
▁With	-2113
▁wondered	-2114
▁scar	-2115
▁Jerry	-2116
▁ship	-2117
▁maybe	-2118
onest	-2119
▁emb	-2120
▁pool	-2121
▁longer	-2122
iger	-2123
▁Bunny	-2124
▁anyone	-2125
ually	-2126
▁front	-2127
▁working	-2128
▁gives	-2129
irr	-2130
▁pack	-2131
▁such	-2132
ocked	-2133
▁nothing	-2134
▁bossy	-2135
ment	-2136
▁Doggy	-2137
▁trouble	-2138
▁saved	-2139
▁smelled	-2140
▁pin	-2141
rass	-2142
▁neigh	-2143
arrass	-2144
iting	-2145
▁honest	-2146
▁av	-2147
arge	-2148
Jack	-2149
▁embarrass	-2150
▁van	-2151
▁forgive	-2152
▁tidy	-2153
▁weak	-2154
▁puts	-2155
urse	-2156
unk	-2157
▁Ollie	-2158
▁shirt	-2159
▁kick	-2160
▁mind	-2161
▁Momo	-2162
▁plants	-2163
▁neighb	-2164
▁sol	-2165
▁gently	-2166
▁cozy	-2167
orrow	-2168
ming	-2169
▁explor	-2170
Soon	-2171
sp	-2172
▁mistake	-2173
▁yog	-2174
oc	-2175
oomy	-2176
▁pointed	-2177
▁lad	-2178
▁stood	-2179
▁af	-2180
▁onto	-2181
ork	-2182
▁jumping	-2183
▁waiting	-2184
▁prince	-2185
▁cross	-2186
▁lock	-2187
▁cheer	-2188
▁queen	-2189
▁Why	-2190
▁Their	-2191
▁wing	-2192
we	-2193
ones	-2194
▁large	-2195
▁lovely	-2196
!""	-2197
ult	-2198
▁sur	-2199
▁ret	-2200
▁deer	-2201
▁chew	-2202
▁couch	-2203
▁bal	-2204
▁stret	-2205
aughter	-2206
era	-2207
▁My	-2208
▁places	-2209
▁ladder	-2210
oof	-2211
▁return	-2212
raid	-2213
▁ants	-2214
▁Together	-2215
▁dish	-2216
▁afraid	-2217
▁cleaned	-2218
▁tomorrow	-2219
▁building	-2220
▁sandwich	-2221
▁person	-2222
ned	-2223
▁pretended	-2224
▁bounce	-2225
▁wip	-2226
▁St	-2227
gest	-2228
▁match	-2229
▁rich	-2230
▁Somet	-2231
uce	-2232
▁gather	-2233
▁search	-2234
▁pizz	-2235
▁boring	-2236
▁Mama	-2237
oman	-2238
▁hum	-2239
▁teeth	-2240
aced	-2241
▁daughter	-2242
▁woman	-2243
▁scarf	-2244
My	-2245
▁goes	-2246
▁law	-2247
▁stra	-2248
▁swimming	-2249
▁furry	-2250
▁splashed	-2251
▁pri	-2252
▁loves	-2253
▁true	-2254
▁screamed	-2255
▁lazy	-2256
▁gen	-2257
Kitty	-2258
▁answer	-2259
▁eag	-2260
▁number	-2261
▁ashamed	-2262
▁pizza	-2263
aw	-2264
▁appeared	-2265
▁fear	-2266
▁nearby	-2267
▁powerful	-2268
▁flag	-2269
▁hang	-2270
vous	-2271
▁clown	-2272
ek	-2273
▁chase	-2274
▁motor	-2275
▁wand	-2276
▁rub	-2277
▁success	-2278
▁chocol	-2279
▁If	-2280
▁creative	-2281
▁trust	-2282
▁wearing	-2283
▁noisy	-2284
▁matter	-2285
pa	-2286
▁dig	-2287
▁Bobby	-2288
▁hello	-2289
▁ner	-2290
▁tool	-2291
▁saf	-2292
▁Bird	-2293
ado	-2294
▁nervous	-2295
elp	-2296
▁test	-2297
▁smiling	-2298
▁sold	-2299
icked	-2300
oppy	-2301
▁circle	-2302
osaur	-2303
mb	-2304
▁map	-2305
▁drank	-2306
▁tries	-2307
▁class	-2308
▁chocolate	-2309
▁Please	-2310
▁Jimmy	-2311
▁impress	-2312
▁knee	-2313
▁Tiny	-2314
▁gener	-2315
▁polite	-2316
▁dinosaur	-2317
▁mirr	-2318
▁balloons	-2319
▁gold	-2320
▁rare	-2321
▁protect	-2322
▁cand	-2323
▁Go	-2324
Stop	-2325
▁carried	-2326
ensive	-2327
▁shadow	-2328
▁ap	-2329
▁mirror	-2330
▁Don	-2331
▁Sp	-2332
▁bald	-2333
▁gun	-2334
ina	-2335
▁expensive	-2336
▁reg	-2337
▁mysterious	-2338
iff	-2339
▁pump	-2340
▁note	-2341
▁hero	-2342
▁march	-2343
▁har	-2344
▁icy	-2345
arl	-2346
▁weird	-2347
▁respect	-2348
▁snee	-2349
▁cri	-2350
▁gate	-2351
▁soap	-2352
Sally	-2353
rag	-2354
▁Benny	-2355
ute	-2356
issors	-2357
▁poor	-2358
▁these	-2359
▁towel	-2360
▁whale	-2361
▁feet	-2362
▁tape	-2363
▁dizzy	-2364
itter	-2365
▁generous	-2366
ndpa	-2367
▁pres	-2368
nic	-2369
▁disco	-2370
Help	-2371
▁How	-2372
ventually	-2373
▁picnic	-2374
▁lead	-2375
▁mic	-2376
▁sque	-2377
▁embarrassed	-2378
▁journey	-2379
▁Bear	-2380
▁sugar	-2381
isp	-2382
scape	-2383
▁boot	-2384
▁tent	-2385
▁peaceful	-2386
▁fat	-2387
▁scissors	-2388
▁tasted	-2389
Lila	-2390
▁yelled	-2391
▁tick	-2392
▁mel	-2393
▁brush	-2394
▁dancing	-2395
ness	-2396
▁glue	-2397
▁hur	-2398
▁rough	-2399
▁clap	-2400
ote	-2401
▁bridge	-2402
▁decor	-2403
▁Sometimes	-2404
▁closet	-2405
▁crown	-2406
▁stir	-2407
ual	-2408
imp	-2409
▁print	-2410
owed	-2411
airs	-2412
ume	-2413
▁cap	-2414
▁lamp	-2415
▁vase	-2416
▁scare	-2417
lebr	-2418
▁relie	-2419
any	-2420
lves	-2421
▁eld	-2422
▁tele	-2423
▁celebr	-2424
▁gigg	-2425
▁whisp	-2426
▁log	-2427
▁Ducky	-2428
▁sco	-2429
▁blow	-2430
▁painted	-2431
▁pay	-2432
erries	-2433
▁wis	-2434
▁berries	-2435
▁mixed	-2436
▁spread	-2437
▁cage	-2438
▁wouldn	-2439
▁bake	-2440
rob	-2441
▁mountain	-2442
getable	-2443
▁adm	-2444
▁become	-2445
▁drawing	-2446
▁famous	-2447
▁knocked	-2448
▁bean	-2449
▁norm	-2450
asp	-2451
▁vegetable	-2452
▁kicked	-2453
ustr	-2454
▁shark	-2455
ser	-2456
▁incred	-2457
▁lose	-2458
▁normal	-2459
▁wrap	-2460
ced	-2461
▁group	-2462
▁thick	-2463
▁fine	-2464
▁glass	-2465
▁ignor	-2466
▁clock	-2467
▁team	-2468
▁elderly	-2469
▁Br	-2470
▁clear	-2471
▁corner	-2472
▁frustr	-2473
▁mighty	-2474
robe	-2475
▁cone	-2476
▁incredible	-2477
ighed	-2478
▁moms	-2479
▁balance	-2480
▁sock	-2481
▁space	-2482
▁jam	-2483
ragile	-2484
▁fright	-2485
▁branches	-2486
▁organized	-2487
▁roar	-2488
port	-2489
▁sword	-2490
alous	-2491
▁Some	-2492
▁guess	-2493
▁fool	-2494
▁sell	-2495
▁Al	-2496
▁feed	-2497
▁which	-2498
▁horn	-2499
▁present	-2500
▁jealous	-2501
▁yarn	-2502
ony	-2503
▁fragile	-2504
▁burn	-2505
▁understood	-2506
▁mis	-2507
▁stubb	-2508
▁ter	-2509
▁frustrated	-2510
Where	-2511
ray	-2512
▁hose	-2513
cient	-2514
▁spent	-2515
▁shoe	-2516
▁taught	-2517
▁stubborn	-2518
▁twist	-2519
▁creature	-2520
▁chest	-2521
▁spoiled	-2522
▁relieved	-2523
▁ancient	-2524
▁wake	-2525
ique	-2526
▁fier	-2527
▁pray	-2528
▁fierce	-2529
▁Pe	-2530
▁eggs	-2531
▁cab	-2532
▁barn	-2533
▁terri	-2534
▁pumpkin	-2535
▁comfortable	-2536
▁ord	-2537
ym	-2538
▁frightened	-2539
▁toug	-2540
orry	-2541
▁unique	-2542
▁measure	-2543
▁goat	-2544
▁wagon	-2545
▁unus	-2546
▁breath	-2547
▁foolish	-2548
▁useful	-2549
▁exploring	-2550
dle	-2551
▁straw	-2552
▁unusual	-2553
▁dug	-2554
▁clay	-2555
▁discover	-2556
▁tomato	-2557
▁dead	-2558
▁finding	-2559
▁police	-2560
▁wrote	-2561
▁clum	-2562
▁exam	-2563
lace	-2564
▁waves	-2565
▁square	-2566
▁hears	-2567
▁cabin	-2568
▁tells	-2569
▁dull	-2570
▁necklace	-2571
▁clumsy	-2572
▁Ella	-2573
▁tough	-2574
▁bubbles	-2575
▁nosy	-2576
And	-2577
kn	-2578
▁searched	-2579
▁washed	-2580
▁bathroom	-2581
▁paws	-2582
bby	-2583
▁Andy	-2584
ond	-2585
unn	-2586
anged	-2587
▁board	-2588
fic	-2589
known	-2590
▁asking	-2591
▁crazy	-2592
▁thankful	-2593
▁sunf	-2594
▁bitter	-2595
yal	-2596
▁pir	-2597
alk	-2598
▁ind	-2599
▁diffic	-2600
▁rose	-2601
cil	-2602
berry	-2603
▁swan	-2604
▁'	-2605
▁bloom	-2606
▁unknown	-2607
▁covered	-2608
▁difficult	-2609
▁add	-2610
▁pencil	-2611
▁finger	-2612
Dad	-2613
▁ham	-2614
▁hoop	-2615
▁jet	-2616
▁witch	-2617
Together	-2618
▁drop	-2619
▁chicken	-2620
▁gloomy	-2621
▁loyal	-2622
apped	-2623
als	-2624
▁wealthy	-2625
com	-2626
light	-2627
▁unl	-2628
▁cats	-2629
▁ending	-2630
Here	-2631
▁guit	-2632
bled	-2633
shine	-2634
▁dove	-2635
▁joined	-2636
▁cher	-2637
anut	-2638
▁mov	-2639
▁terrible	-2640
▁Rex	-2641
▁yours	-2642
iant	-2643
Me	-2644
▁Sammy	-2645
▁Tr	-2646
▁salad	-2647
▁nuts	-2648
▁While	-2649
▁rat	-2650
ground	-2651
▁mask	-2652
▁potato	-2653
xible	-2654
selves	-2655
▁tiger	-2656
▁value	-2657
▁changed	-2658
▁moving	-2659
▁Many	-2660
▁exciting	-2661
ormous	-2662
▁body	-2663
▁toast	-2664
erp	-2665
▁record	-2666
▁zip	-2667
▁cheap	-2668
▁disg	-2669
▁guitar	-2670
irsty	-2671
▁knowing	-2672
▁adventur	-2673
▁Brown	-2674
▁enormous	-2675
▁hairy	-2676
▁yourself	-2677
▁shoot	-2678
▁remind	-2679
▁pepper	-2680
▁bored	-2681
ory	-2682
▁acorn	-2683
land	-2684
▁adventurous	-2685
▁sunshine	-2686
▁smaller	-2687
▁stuff	-2688
▁hats	-2689
▁solve	-2690
▁flexible	-2691
▁cost	-2692
rilliant	-2693
▁knife	-2694
▁perform	-2695
▁snacks	-2696
▁nods	-2697
▁shore	-2698
▁brilliant	-2699
▁thirsty	-2700
▁delicate	-2701
▁Mum	-2702
▁frown	-2703
▁disgust	-2704
▁collect	-2705
▁stri	-2706
▁seeds	-2707
▁counted	-2708
▁asleep	-2709
▁banana	-2710
reen	-2711
▁mailbox	-2712
iness	-2713
▁dough	-2714
▁Will	-2715
▁trick	-2716
ungle	-2717
▁heal	-2718
▁neighbor	-2719
live	-2720
Who	-2721
▁stage	-2722
▁market	-2723
▁cube	-2724
ident	-2725
▁jungle	-2726
▁stat	-2727
▁squee	-2728
mbre	-2729
▁explained	-2730
ates	-2731
▁umbre	-2732
▁disgusting	-2733
fted	-2734
▁lab	-2735
▁jolly	-2736
▁flash	-2737
inal	-2738
ilt	-2739
▁crane	-2740
▁fridge	-2741
pid	-2742
corn	-2743
▁suit	-2744
▁rh	-2745
iddle	-2746
▁sunflower	-2747
▁times	-2748
erpill	-2749
▁caterpill	-2750
▁relax	-2751
▁shiver	-2752
▁Jenny	-2753
▁island	-2754
▁four	-2755
▁Instead	-2756
iginal	-2757
▁harm	-2758
ict	-2759
ying	-2760
▁stupid	-2761
▁medic	-2762
und	-2763
▁comb	-2764
▁goose	-2765
▁cro	-2766
edient	-2767
▁stove	-2768
If	-2769
Are	-2770
▁independ	-2771
most	-2772
▁gem	-2773
▁spring	-2774
▁batter	-2775
▁sighed	-2776
▁vegetables	-2777
▁stones	-2778
▁shine	-2779
pes	-2780
▁medicine	-2781
▁depend	-2782
▁rug	-2783
▁Your	-2784
▁original	-2785
▁careless	-2786
▁stamp	-2787
▁gar	-2788
▁cries	-2789
▁carrots	-2790
gu	-2791
▁scr	-2792
▁successful	-2793
▁No	-2794
▁sauce	-2795
▁jeep	-2796
▁meal	-2797
▁obedient	-2798
▁popcorn	-2799
▁almost	-2800
▁middle	-2801
▁magn	-2802
▁study	-2803
▁independent	-2804
▁fearful	-2805
▁jack	-2806
met	-2807
inky	-2808
Sorry	-2809
▁escape	-2810
▁caterpillar	-2811
▁serious	-2812
▁peanut	-2813
▁bedroom	-2814
▁eager	-2815
aken	-2816
▁gets	-2817
▁parrot	-2818
▁statue	-2819
▁helmet	-2820
▁pebb	-2821
▁fountain	-2822
▁raven	-2823
▁ang	-2824
▁umbrella	-2825
▁pasta	-2826
▁compet	-2827
▁jacket	-2828
▁belonged	-2829
▁dest	-2830
▁filthy	-2831
▁design	-2832
▁borrow	-2833
▁cam	-2834
erable	-2835
▁houses	-2836
▁prize	-2837
▁hay	-2838
▁brace	-2839
▁standing	-2840
▁miserable	-2841
▁raced	-2842
▁taken	-2843
How	-2844
ages	-2845
▁fork	-2846
▁crayon	-2847
▁painting	-2848
▁triang	-2849
io	-2850
▁impressive	-2851
▁fig	-2852
▁choose	-2853
▁tied	-2854
▁spotted	-2855
iable	-2856
▁lifted	-2857
▁slipped	-2858
ours	-2859
▁tank	-2860
▁thoughtful	-2861
▁dependable	-2862
▁steal	-2863
▁garage	-2864
▁built	-2865
▁er	-2866
▁mush	-2867
ipe	-2868
▁mole	-2869
▁crawled	-2870
▁scale	-2871
▁boats	-2872
▁pian	-2873
▁pant	-2874
Inside	-2875
▁hammer	-2876
▁bottom	-2877
lph	-2878
▁cheerful	-2879
▁using	-2880
▁smoke	-2881
▁picks	-2882
berries	-2883
▁piano	-2884
▁shows	-2885
rn	-2886
▁moder	-2887
▁magnet	-2888
dile	-2889
codile	-2890
▁hurts	-2891
inary	-2892
▁ref	-2893
▁eng	-2894
▁crack	-2895
▁aunt	-2896
▁melon	-2897
▁waff	-2898
▁modern	-2899
unnel	-2900
▁dolph	-2901
cream	-2902
▁tunnel	-2903
pack	-2904
oin	-2905
▁arrow	-2906
▁reliable	-2907
▁hopping	-2908
▁mushroom	-2909
▁jug	-2910
▁squash	-2911
▁gum	-2912
▁sink	-2913
▁movie	-2914
▁tax	-2915
▁flute	-2916
▁beet	-2917
▁lean	-2918
iv	-2919
▁popular	-2920
icop	-2921
icopter	-2922
▁cryst	-2923
▁ones	-2924
▁sil	-2925
▁competit	-2926
▁helicopter	-2927
aser	-2928
▁needs	-2929
ipop	-2930
llipop	-2931
▁crocodile	-2932
▁liz	-2933
▁press	-2934
▁troubled	-2935
▁pige	-2936
▁locked	-2937
▁tricks	-2938
▁lollipop	-2939
▁playful	-2940
▁humble	-2941
▁taxi	-2942
appy	-2943
▁kissed	-2944
▁low	-2945
comfortable	-2946
amond	-2947
▁rid	-2948
▁uncomfortable	-2949
host	-2950
▁wander	-2951
atch	-2952
▁angel	-2953
edy	-2954
▁Sn	-2955
cles	-2956
▁grace	-2957
▁torn	-2958
▁anx	-2959
▁wrapped	-2960
Their	-2961
▁muff	-2962
▁twig	-2963
▁pants	-2964
▁Even	-2965
▁helps	-2966
▁disappoin	-2967
▁diamond	-2968
▁camera	-2969
atter	-2970
oto	-2971
▁anxious	-2972
▁ghost	-2973
▁ruined	-2974
▁tears	-2975
cident	-2976
▁quar	-2977
ilty	-2978
aff	-2979
▁fis	-2980
opl	-2981
▁belt	-2982
eropl	-2983
▁env	-2984
▁guilty	-2985
▁bull	-2986
▁aeropl	-2987
▁helpless	-2988
▁happiness	-2989
▁lizard	-2990
▁boys	-2991
ext	-2992
cut	-2993
▁walks	-2994
▁cere	-2995
cean	-2996
▁passed	-2997
▁meant	-2998
▁ocean	-2999
▁fluffy	-3000
▁wire	-3001
▁nail	-3002
▁bracelet	-3003
▁deaf	-3004
zed	-3005
▁stretch	-3006
▁cact	-3007
▁candle	-3008
tt	-3009
▁beetle	-3010
▁mop	-3011
▁Jake	-3012
▁harmless	-3013
umpet	-3014
▁ordinary	-3015
▁collar	-3016
▁cop	-3017
▁answered	-3018
▁tire	-3019
▁shape	-3020
▁quarrel	-3021
▁bees	-3022
▁radio	-3023
▁flashlight	-3024
▁crystal	-3025
▁harder	-3026
▁trumpet	-3027
▁poured	-3028
▁engine	-3029
▁persist	-3030
▁hunt	-3031
▁tooth	-3032
▁cereal	-3033
▁invited	-3034
▁comput	-3035
▁tag	-3036
▁office	-3037
▁melt	-3038
▁charm	-3039
▁spill	-3040
▁Today	-3041
coa	-3042
▁scoot	-3043
▁lit	-3044
▁Emily	-3045
▁comet	-3046
▁triangle	-3047
ief	-3048
▁mug	-3049
ube	-3050
▁rep	-3051
▁yogurt	-3052
▁spend	-3053
▁compass	-3054
▁accident	-3055
▁shade	-3056
▁Little	-3057
hett	-3058
aghett	-3059
Every	-3060
aghetti	-3061
▁disappointed	-3062
▁True	-3063
▁licked	-3064
▁cactus	-3065
▁cush	-3066
▁pale	-3067
▁figure	-3068
▁regular	-3069
▁avoc	-3070
▁giving	-3071
▁pro	-3072
▁sheet	-3073
▁whispered	-3074
aze	-3075
ellig	-3076
uth	-3077
▁create	-3078
▁intellig	-3079
▁pipe	-3080
▁barber	-3081
▁rode	-3082
▁roof	-3083
▁thread	-3084
▁vi	-3085
▁load	-3086
ither	-3087
▁libr	-3088
▁gifted	-3089
▁practiced	-3090
▁delight	-3091
▁harsh	-3092
▁pow	-3093
▁dust	-3094
▁bicy	-3095
azz	-3096
ccol	-3097
asses	-3098
▁spaghetti	-3099
ccoli	-3100
▁sailed	-3101
▁compassion	-3102
urkey	-3103
ubby	-3104
▁forward	-3105
▁persistent	-3106
▁speed	-3107
▁mitten	-3108
▁cocoa	-3109
▁envel	-3110
▁questions	-3111
▁computer	-3112
▁coo	-3113
▁feathers	-3114
hip	-3115
▁glove	-3116
ging	-3117
▁shrimp	-3118
▁rice	-3119
▁desk	-3120
▁stream	-3121
▁inse	-3122
▁pigeon	-3123
▁charming	-3124
▁carp	-3125
▁ears	-3126
lcan	-3127
▁raft	-3128
▁envious	-3129
▁knot	-3130
▁turkey	-3131
▁stronger	-3132
omes	-3133
▁tap	-3134
▁coins	-3135
enny	-3136
lcano	-3137
weet	-3138
▁trap	-3139
umbers	-3140
▁aeroplane	-3141
▁trunk	-3142
▁wheat	-3143
▁boxes	-3144
▁chubby	-3145
Bobo	-3146
▁carpet	-3147
▁restless	-3148
▁tube	-3149
▁intelligent	-3150
▁spun	-3151
▁dreams	-3152
▁friendship	-3153
ulif	-3154
olin	-3155
▁half	-3156
▁crawl	-3157
▁loop	-3158
▁onion	-3159
▁deliver	-3160
anger	-3161
▁broccoli	-3162
▁acce	-3163
▁vide	-3164
▁volcano	-3165
▁sle	-3166
Tommy	-3167
▁track	-3168
▁bri	-3169
▁caulif	-3170
▁vine	-3171
ye	-3172
▁ticket	-3173
▁thief	-3174
essie	-3175
cycle	-3176
▁louder	-3177
▁insect	-3178
▁numbers	-3179
asing	-3180
▁yaw	-3181
▁haircut	-3182
▁sleeping	-3183
ital	-3184
▁mill	-3185
▁eventually	-3186
▁alert	-3187
▁excite	-3188
▁pebble	-3189
▁hosp	-3190
▁attract	-3191
▁Peter	-3192
▁planet	-3193
ulu	-3194
isted	-3195
▁univer	-3196
▁eraser	-3197
▁returned	-3198
▁destro	-3199
▁hospital	-3200
▁graceful	-3201
▁happening	-3202
ache	-3203
▁OK	-3204
▁decide	-3205
▁learning	-3206
▁screen	-3207
▁nicely	-3208
rework	-3209
▁competitive	-3210
▁cauliflower	-3211
▁poem	-3212
▁celebrate	-3213
▁leop	-3214
▁curt	-3215
▁peach	-3216
▁soldier	-3217
▁saus	-3218
▁parade	-3219
atient	-3220
▁attractive	-3221
▁curtain	-3222
▁dolphin	-3223
▁violin	-3224
▁base	-3225
▁ways	-3226
ats	-3227
▁travel	-3228
ten	-3229
▁rod	-3230
Go	-3231
▁ignorant	-3232
ulb	-3233
▁wheels	-3234
▁yach	-3235
▁scatter	-3236
▁deter	-3237
▁compassionate	-3238
▁barrel	-3239
▁envelope	-3240
▁bubble	-3241
▁Pipp	-3242
▁lying	-3243
▁firework	-3244
▁sort	-3245
▁question	-3246
zzy	-3247
▁scooter	-3248
▁determ	-3249
▁rag	-3250
▁thu	-3251
▁bicycle	-3252
elery	-3253
▁needle	-3254
▁bulb	-3255
▁judge	-3256
▁tem	-3257
▁yacht	-3258
▁pony	-3259
▁cricket	-3260
▁leopard	-3261
▁homes	-3262
▁order	-3263
tern	-3264
▁ador	-3265
▁hook	-3266
▁truth	-3267
dom	-3268
▁rubbed	-3269
igator	-3270
ete	-3271
▁bushes	-3272
▁uncle	-3273
▁cushion	-3274
▁spell	-3275
▁grown	-3276
▁cooked	-3277
▁adorable	-3278
▁chalk	-3279
▁soar	-3280
▁skin	-3281
▁purse	-3282
▁impatient	-3283
▁themselves	-3284
▁celery	-3285
▁tray	-3286
▁shells	-3287
▁pengu	-3288
▁sniff	-3289
▁prun	-3290
▁walls	-3291
▁seal	-3292
▁lively	-3293
▁Sus	-3294
▁case	-3295
▁alligator	-3296
▁distant	-3297
▁radish	-3298
▁saying	-3299
▁speak	-3300
▁motorcycle	-3301
▁send	-3302
▁meat	-3303
illa	-3304
▁spinning	-3305
▁forth	-3306
▁enth	-3307
▁bounced	-3308
▁chain	-3309
▁ed	-3310
▁counting	-3311
▁cleaning	-3312
ebra	-3313
▁film	-3314
▁slept	-3315
▁pit	-3316
▁surf	-3317
▁Sh	-3318
▁marry	-3319
usia	-3320
▁wallet	-3321
▁enthusia	-3322
▁metal	-3323
ebook	-3324
▁bin	-3325
urb	-3326
▁week	-3327
▁notebook	-3328
▁skip	-3329
▁wiped	-3330
ision	-3331
chair	-3332
▁biggest	-3333
▁impro	-3334
▁avocado	-3335
▁Buzz	-3336
vator	-3337
▁behave	-3338
▁destroy	-3339
▁bandage	-3340
▁Poppy	-3341
▁laughs	-3342
▁steak	-3343
▁pattern	-3344
▁post	-3345
▁Polly	-3346
▁elevator	-3347
▁dive	-3348
▁shut	-3349
▁skipped	-3350
▁unlock	-3351
▁diary	-3352
dest	-3353
ject	-3354
▁zebra	-3355
▁armchair	-3356
▁Bet	-3357
ating	-3358
aged	-3359
rage	-3360
▁oy	-3361
▁disturb	-3362
▁bags	-3363
▁pole	-3364
▁showing	-3365
▁club	-3366
▁gathered	-3367
bul	-3368
▁earth	-3369
▁nurse	-3370
▁enc	-3371
▁Dan	-3372
▁Lulu	-3373
▁sweater	-3374
▁stranger	-3375
▁jellyfish	-3376
▁screw	-3377
▁temp	-3378
▁compl	-3379
Give	-3380
▁mixer	-3381
▁skull	-3382
▁bump	-3383
▁lime	-3384
bulance	-3385
▁ambulance	-3386
nam	-3387
▁father	-3388
▁journal	-3389
▁loudly	-3390
ito	-3391
▁shield	-3392
▁library	-3393
▁buttons	-3394
▁folder	-3395
▁playground	-3396
▁trucks	-3397
▁ink	-3398
▁tummy	-3399
▁lights	-3400
▁pointing	-3401
▁city	-3402
▁Fo	-3403
▁decorate	-3404
▁station	-3405
irit	-3406
▁prep	-3407
quito	-3408
▁falls	-3409
▁fu	-3410
ention	-3411
▁Birdy	-3412
nger	-3413
lies	-3414
▁herb	-3415
nament	-3416
▁ornament	-3417
▁modest	-3418
▁mos	-3419
▁guard	-3420
▁knows	-3421
▁cord	-3422
▁polish	-3423
Timmy	-3424
▁marble	-3425
oby	-3426
▁mosquito	-3427
umbled	-3428
▁attic	-3429
▁salt	-3430
▁vest	-3431
▁whenever	-3432
ctop	-3433
▁resc	-3434
▁yet	-3435
▁ple	-3436
▁disappeared	-3437
ceed	-3438
▁once	-3439
▁strawberry	-3440
▁kay	-3441
▁brothers	-3442
▁itch	-3443
▁pirate	-3444
▁football	-3445
▁split	-3446
kele	-3447
keleton	-3448
▁hipp	-3449
▁aut	-3450
▁led	-3451
uring	-3452
ctopus	-3453
▁driving	-3454
▁cable	-3455
▁support	-3456
▁calling	-3457
▁cupboard	-3458
aky	-3459
ushed	-3460
▁wishes	-3461
▁complet	-3462
▁tripped	-3463
▁root	-3464
▁kayak	-3465
▁octopus	-3466
obile	-3467
▁added	-3468
▁edge	-3469
▁mild	-3470
stic	-3471
▁determined	-3472
▁succeed	-3473
▁coal	-3474
omobile	-3475
▁reading	-3476
▁Tina	-3477
▁sung	-3478
Well	-3479
utes	-3480
par	-3481
▁suggest	-3482
▁stack	-3483
▁thunder	-3484
▁kindness	-3485
▁automobile	-3486
▁enthusiastic	-3487
▁complain	-3488
▁sneeze	-3489
▁cartoon	-3490
▁yoga	-3491
▁growl	-3492
htub	-3493
▁flea	-3494
la	-3495
▁meadow	-3496
▁drawer	-3497
▁bathtub	-3498
ophone	-3499
▁golf	-3500
▁hall	-3501
▁skeleton	-3502
▁means	-3503
▁ribb	-3504
▁math	-3505
?".	-3506
▁veil	-3507
▁hunter	-3508
▁gor	-3509
▁flame	-3510
▁poke	-3511
▁chess	-3512
▁video	-3513
▁troph	-3514
▁glowing	-3515
▁matt	-3516
▁cups	-3517
▁oyster	-3518
work	-3519
▁penny	-3520
▁spear	-3521
▁itself	-3522
lasses	-3523
▁drawings	-3524
▁Pete	-3525
▁hippo	-3526
▁repair	-3527
▁switch	-3528
▁teleph	-3529
▁sunglasses	-3530
▁costume	-3531
▁dess	-3532
▁zipp	-3533
▁People	-3534
▁repe	-3535
▁muffin	-3536
▁arg	-3537
▁pastry	-3538
▁Miss	-3539
▁rolling	-3540
▁pun	-3541
▁minutes	-3542
▁makeup	-3543
iron	-3544
▁packed	-3545
ric	-3546
▁waffle	-3547
case	-3548
▁handle	-3549
▁maze	-3550
▁pear	-3551
▁telephone	-3552
▁pine	-3553
ait	-3554
▁gear	-3555
Mum	-3556
▁hedge	-3557
▁mattress	-3558
▁package	-3559
aving	-3560
▁shocked	-3561
ines	-3562
▁trophy	-3563
▁powder	-3564
▁knight	-3565
▁Rose	-3566
▁cob	-3567
▁missile	-3568
▁frame	-3569
▁managed	-3570
▁encou	-3571
▁wife	-3572
▁ok	-3573
▁separ	-3574
web	-3575
▁rot	-3576
▁stairs	-3577
▁camp	-3578
rophone	-3579
▁magaz	-3580
urch	-3581
▁colour	-3582
▁strugg	-3583
▁grapes	-3584
time	-3585
▁file	-3586
head	-3587
▁basketball	-3588
Bye	-3589
old	-3590
▁Tweet	-3591
per	-3592
▁cobweb	-3593
▁perm	-3594
▁wool	-3595
There	-3596
▁microphone	-3597
esday	-3598
▁eye	-3599
Re	-3600
▁Rob	-3601
▁leash	-3602
▁gasp	-3603
iew	-3604
keep	-3605
▁weep	-3606
▁barking	-3607
Jane	-3608
ature	-3609
▁safely	-3610
▁tear	-3611
See	-3612
▁view	-3613
ffe	-3614
▁slides	-3615
▁steps	-3616
istol	-3617
ffee	-3618
▁bananas	-3619
▁staff	-3620
▁spirit	-3621
▁task	-3622
▁giggled	-3623
▁hoc	-3624
▁hockey	-3625
▁vend	-3626
▁gorilla	-3627
▁those	-3628
▁cooler	-3629
cing	-3630
▁early	-3631
was	-3632
▁marched	-3633
rosc	-3634
▁Look	-3635
▁mint	-3636
▁flour	-3637
hic	-3638
washer	-3639
▁sailor	-3640
▁dessert	-3641
▁hotel	-3642
▁photo	-3643
roscope	-3644
▁vehic	-3645
ilot	-3646
▁often	-3647
▁cooking	-3648
▁remain	-3649
▁church	-3650
▁five	-3651
otter	-3652
▁sausage	-3653
▁tools	-3654
▁medal	-3655
▁fireman	-3656
chor	-3657
▁ten	-3658
▁either	-3659
▁otter	-3660
▁baseball	-3661
▁grandpa	-3662
▁pistol	-3663
▁pretending	-3664
▁rever	-3665
▁Betty	-3666
▁organize	-3667
▁pee	-3668
▁dishwasher	-3669
▁vendor	-3670
▁sight	-3671
▁knock	-3672
▁grill	-3673
▁temple	-3674
▁battery	-3675
▁thinking	-3676
▁opens	-3677
▁ow	-3678
▁realised	-3679
▁iron	-3680
▁laser	-3681
▁sne	-3682
▁oil	-3683
▁sandbox	-3684
▁patch	-3685
▁hours	-3686
▁rise	-3687
▁Susie	-3688
▁whip	-3689
ctory	-3690
▁Give	-3691
▁anchor	-3692
▁trash	-3693
ense	-3694
ney	-3695
▁short	-3696
▁rhin	-3697
▁factory	-3698
▁Sunny	-3699
seum	-3700
▁may	-3701
▁ward	-3702
▁Mar	-3703
ately	-3704
▁cardboard	-3705
▁lotion	-3706
ugged	-3707
▁message	-3708
▁wardrobe	-3709
▁valu	-3710
▁cell	-3711
▁ur	-3712
apers	-3713
ination	-3714
▁hanging	-3715
▁museum	-3716
ucet	-3717
ailable	-3718
▁hive	-3719
eer	-3720
▁towers	-3721
keeper	-3722
▁blackboard	-3723
▁mem	-3724
loo	-3725
▁excitement	-3726
▁pilot	-3727
▁coffee	-3728
ready	-3729
Gra	-3730
▁Snow	-3731
▁napkin	-3732
ron	-3733
▁Pippin	-3734
▁check	-3735
▁reward	-3736
▁penguin	-3737
▁quit	-3738
▁cane	-3739
▁picking	-3740
place	-3741
azor	-3742
▁ig	-3743
▁faucet	-3744
▁passport	-3745
▁Bessie	-3746
▁stumbled	-3747
▁dreamed	-3748
▁igloo	-3749
aroo	-3750
angaroo	-3751
▁freez	-3752
▁juicy	-3753
▁allowed	-3754
play	-3755
▁holds	-3756
▁already	-3757
▁available	-3758
▁sett	-3759
▁bathe	-3760
▁tornado	-3761
imney	-3762
▁fingers	-3763
htray	-3764
▁hanger	-3765
▁newsp	-3766
▁size	-3767
▁laund	-3768
▁lend	-3769
▁chimney	-3770
▁laundry	-3771
▁oak	-3772
▁Everywhere	-3773
▁fisher	-3774
▁kangaroo	-3775
▁men	-3776
▁Toby	-3777
▁telling	-3778
Fluffy	-3779
▁novel	-3780
body	-3781
▁mummy	-3782
▁mule	-3783
▁pal	-3784
▁cherries	-3785
▁practice	-3786
▁spilled	-3787
▁notice	-3788
▁reind	-3789
▁complete	-3790
▁enjoying	-3791
▁microscope	-3792
ampoo	-3793
▁gain	-3794
▁sub	-3795
▁fireplace	-3796
▁imagine	-3797
anda	-3798
▁display	-3799
ocer	-3800
▁Spike	-3801
▁fastest	-3802
▁magazine	-3803
▁hurry	-3804
▁cabinet	-3805
▁shrink	-3806
▁ashtray	-3807
Wait	-3808
▁cows	-3809
gen	-3810
arian	-3811
▁improve	-3812
▁palace	-3813
aches	-3814
▁rake	-3815
▁reindeer	-3816
▁falling	-3817
▁Alice	-3818
oceros	-3819
▁skirt	-3820
ured	-3821
▁discovered	-3822
▁stared	-3823
▁roared	-3824
aid	-3825
▁silver	-3826
▁tub	-3827
▁trail	-3828
▁miner	-3829
come	-3830
▁bill	-3831
▁fog	-3832
iction	-3833
▁ax	-3834
stairs	-3835
ilet	-3836
▁hut	-3837
▁happier	-3838
▁taller	-3839
Is	-3840
▁oats	-3841
▁fisherman	-3842
▁object	-3843
ictionary	-3844
vision	-3845
▁por	-3846
▁valuable	-3847
▁shampoo	-3848
▁holes	-3849
▁boots	-3850
▁offered	-3851
▁Kim	-3852
▁rhinoceros	-3853
▁names	-3854
▁Here	-3855
▁toilet	-3856
▁climbing	-3857
▁blin	-3858
vice	-3859
▁stretched	-3860
iest	-3861
Mama	-3862
▁zipper	-3863
Ow	-3864
▁listening	-3865
▁bathrobe	-3866
▁sym	-3867
alend	-3868
▁jewelry	-3869
▁jokes	-3870
▁television	-3871
▁prov	-3872
▁calend	-3873
▁stops	-3874
▁axe	-3875
▁jumps	-3876
▁fuel	-3877
▁sparkly	-3878
▁perfume	-3879
cu	-3880
▁bury	-3881
bol	-3882
lu	-3883
▁pressed	-3884
▁rece	-3885
fa	-3886
reek	-3887
▁neat	-3888
▁popped	-3889
▁opera	-3890
▁calendar	-3891
▁snap	-3892
▁creek	-3893
▁attach	-3894
▁gasped	-3895
▁symbol	-3896
▁tuna	-3897
▁papers	-3898
▁resist	-3899
▁unpack	-3900
▁subway	-3901
▁letters	-3902
▁dictionary	-3903
▁freezer	-3904
▁chose	-3905
▁pinch	-3906
zag	-3907
▁spoke	-3908
▁anyway	-3909
▁super	-3910
▁helper	-3911
affe	-3912
▁porch	-3913
▁bikes	-3914
▁lie	-3915
arry	-3916
iches	-3917
▁tightly	-3918
▁comfort	-3919
▁bookcase	-3920
▁shaking	-3921
▁razor	-3922
▁son	-3923
▁sandwiches	-3924
▁Are	-3925
aurant	-3926
▁Mrs	-3927
▁Teddy	-3928
igzag	-3929
▁weigh	-3930
▁against	-3931
▁newspaper	-3932
▁stickers	-3933
▁restaurant	-3934
▁blouse	-3935
▁vehicle	-3936
▁swinging	-3937
▁ped	-3938
▁disag	-3939
▁nature	-3940
▁squirrels	-3941
ival	-3942
▁belongs	-3943
▁swamp	-3944
▁butterflies	-3945
▁gym	-3946
del	-3947
▁inclu	-3948
▁growing	-3949
▁buckle	-3950
omed	-3951
▁mustache	-3952
▁billboard	-3953
▁stirred	-3954
xy	-3955
▁beep	-3956
▁alarm	-3957
▁fest	-3958
▁lightning	-3959
te	-3960
▁lip	-3961
▁Mummy	-3962
▁hung	-3963
utor	-3964
▁distance	-3965
▁cards	-3966
ogn	-3967
▁obser	-3968
▁agree	-3969
▁ext	-3970
▁tease	-3971
▁recogn	-3972
▁rubber	-3973
ik	-3974
▁Grandpa	-3975
▁hate	-3976
fast	-3977
ef	-3978
▁doesn	-3979
▁musician	-3980
Ouch	-3981
▁advice	-3982
▁beef	-3983
▁serve	-3984
aspoon	-3985
▁sweetie	-3986
▁model	-3987
lter	-3988
▁crib	-3989
▁blueberries	-3990
▁sofa	-3991
▁circles	-3992
▁breakfast	-3993
▁tutor	-3994
asis	-3995
▁bookshe	-3996
▁giraffe	-3997
stri	-3998
▁festival	-3999
▁separate	-4000
▁shelter	-4001
▁gas	-4002
▁olive	-4003
▁airport	-4004
Jim	-4005
▁rail	-4006
▁bookshelf	-4007
▁frogs	-4008
▁teaspoon	-4009
▁reverse	-4010
▁junk	-4011
▁riding	-4012
▁pleased	-4013
▁drain	-4014
▁wipe	-4015
Sarah	-4016
▁oasis	-4017
▁soil	-4018
Molly	-4019
▁ahead	-4020
▁rescue	-4021
▁leaving	-4022
ummer	-4023
▁painter	-4024
▁squeeze	-4025
▁knob	-4026
▁poked	-4027
▁chance	-4028
▁peeked	-4029
▁lumber	-4030
Mr	-4031
▁trains	-4032
▁extra	-4033
▁slipp	-4034
▁Dolly	-4035
▁quiz	-4036
▁refused	-4037
res	-4038
rmomet	-4039
▁page	-4040
▁happens	-4041
▁ins	-4042
▁point	-4043
▁sounded	-4044
▁rules	-4045
▁winter	-4046
▁dancer	-4047
▁birdc	-4048
▁disappear	-4049
rmometer	-4050
▁weather	-4051
▁waste	-4052
▁birdcage	-4053
▁lic	-4054
▁reef	-4055
▁theater	-4056
▁carrying	-4057
▁invite	-4058
iform	-4059
▁ostri	-4060
▁goal	-4061
▁swung	-4062
▁uniform	-4063
▁trade	-4064
▁cliff	-4065
ience	-4066
▁Pandy	-4067
▁lawn	-4068
ola	-4069
▁leaned	-4070
angu	-4071
▁accept	-4072
Billy	-4073
▁admire	-4074
▁Cl	-4075
▁fort	-4076
▁accidentally	-4077
▁pastel	-4078
bbles	-4079
▁Co	-4080
▁stom	-4081
▁langu	-4082
▁twir	-4083
▁suff	-4084
▁panda	-4085
▁bet	-4086
riger	-4087
rigerator	-4088
▁peek	-4089
render	-4090
▁blinked	-4091
▁starts	-4092
na	-4093
▁refrigerator	-4094
▁anywhere	-4095
▁imagined	-4096
▁Lee	-4097
▁dreaming	-4098
▁remove	-4099
night	-4100
!".	-4101
▁shower	-4102
▁classroom	-4103
▁ceiling	-4104
ium	-4105
▁caring	-4106
▁grand	-4107
▁missing	-4108
aked	-4109
▁license	-4110
▁stable	-4111
▁Where	-4112
▁thermometer	-4113
astic	-4114
▁warned	-4115
▁monkeys	-4116
▁summer	-4117
▁above	-4118
▁brick	-4119
ected	-4120
▁cudd	-4121
▁problems	-4122
amber	-4123
▁chasing	-4124
▁apron	-4125
▁label	-4126
iture	-4127
▁lawy	-4128
▁sent	-4129
urniture	-4130
▁lid	-4131
uggage	-4132
med	-4133
▁Ellie	-4134
▁furniture	-4135
▁zoomed	-4136
▁respectful	-4137
▁frowned	-4138
▁Mike	-4139
▁prevent	-4140
▁bent	-4141
